{
  "nav-inicio": "Accueil",
  "nav-sobre": "À propos de moi",
  "nav-tutoriais": "Tutoriels",
  "nav-doar": "Faire un don",
  "nav-redes": "Réseaux sociaux",
  "change-language": "Changer de langue",
  "index-title": "Page d'accueil",
  "index-hello": "Bonjour !",
  "index-question": "Que cherchez-vous ?",
  "btn-sobre": "À propos de moi",
  "btn-tutoriais": "Tutoriels",
  "btn-doar": "Faire un don",
  "btn-redes": "Réseaux sociaux",
  "tutoriais-heading": "TUTORIELS",
  "tutorial-1": "Comment télécharger et configurer le meilleur chronomètre pour PC",
  "tutorial-2": "Comment obtenir des clés et des pièces infinies dans Subway Surfers",
  "tutorial-3": "Comment jouer à Subway Surfers sur PC et utiliser les touches WASD",
  "sobre-title": "Blindado",
  "sobre-heading": "BLINDADO",
  "sobre-historia": "<strong>Blindado</strong> est un personnage/surnom créé à l'origine par <span class=\"destaque\">Gustavo Berg</span> vers la mi-2018, à l'époque où Blindado jouait régulièrement à Fortnite jusqu'en 2022. Début 2022, Blindado a découvert une tendance croissante:\nun défi dans lequel les joueurs de <span class=\"destaque\">Subway Surfers</span> essayaient de jouer le plus longtemps possible sans collecter de pièces. Au début, il trouvait l'idée intéressante mais n'était pas motivé à l'essayer immédiatement.\n<br><br>\nDans les jours suivants, la popularité du défi a rapidement augmenté, gagnant une attention mondiale. Pourtant, Blindado a continué à l'ignorer... jusqu'à ce qu'un Brésilien, connu sous le nom de <span class=\"destaque\">bl4ckz_br</span>, atteigne le record du monde pour la première fois.\n<br><br>\nEn apprenant qu'un compatriote avait atteint le sommet, Blindado s'est senti inspiré. Le 26 juillet 2022, il a décidé de tenter le défi pour la première fois. Son premier record a été de 2 minutes et 7 secondes, ce qui le plaçait déjà officiellement parmi les 500 meilleurs joueurs du monde.\n<br><br>\nÀ partir de ce moment, Blindado est devenu accro au défi. Presque chaque semaine depuis, il a réussi à battre son propre temps, s'améliorant constamment et s'imposant comme l'un des principaux noms de la communauté No Coins.",
  "sobre-experiencias": "EXPÉRIENCES",
  "sobre-recordes": "RECORDS ACTUELS",
  "sobre-exp-1": "4e personne avec +10min sans pièce",
  "sobre-exp-2": "8e personne avec +30min sans pièce",
  "sobre-exp-3": "2e personne avec +1h sans pièce",
  "sobre-exp-4": "20 parties avec +1h",
  "sobre-exp-5": "1 partie avec +2h",
  "sobre-record-1": "2h10min (Web) - Top 3",
  "sobre-record-2": "57min (Émulateur) - Top 1",
  "sobre-link-recordes": "Voir tous les records",
  "footer-rights": "© 2025 Tous droits réservés",
  "doar-title": "Soutenez les lives",
  "doar-heading": "SOUTENEZ LES LIVES",
  "doar-description": "Chaque contribution aide les lives à continuer et apparaît à l'écran en temps réel.",
  "doar-livepix-title": "LivePix (Brésil)",
  "doar-livepix-text": "Si vous êtes au Brésil, utilisez PIX pour un don instantané. Cliquez sur le bouton pour ouvrir LivePix et suivre les étapes pendant le live.",
  "doar-livepix-cta": "Donner avec LivePix",
  "doar-paypal-title": "PayPal (International)",
  "doar-paypal-text": "Parfait pour les spectateurs du monde entier. Utilisez PayPal pour envoyer votre soutien dans votre devise de façon sûre et rapide.",
  "doar-paypal-cta": "Donner avec PayPal",
  "doar-alert": "Dès que la donation est confirmée, l'alerte apparaît en direct. Merci pour votre soutien !"
}
