{
  "nav-inicio": "Início",
  "nav-sobre": "Sobre mim",
  "nav-tutoriais": "Tutoriais",
  "nav-doar": "Doar",
  "nav-redes": "Redes Sociais",
  "change-language": "Change Language",
  "index-title": "Página Inicial",
  "index-hello": "Olá!",
  "index-question": "O que você está procurando?",
  "btn-sobre": "Sobre mim",
  "btn-tutoriais": "Tutoriais",
  "btn-doar": "Doar",
  "btn-redes": "Redes Sociais",
  "tutoriais-heading": "TUTORIAIS",
  "tutorial-1": "Como baixar e configurar o melhor cronômetro para PC",
  "tutorial-2": "Como ter chaves e moedas infinitas no Subway Surfers",
  "tutorial-3": "Como jogar Subway Surfers no PC e utilizar o WASD",
  "sobre-title": "Blindado",
  "sobre-heading": "BLINDADO",
  "sobre-historia": "<strong>Blindado</strong> é um personagem/apelido criado originalmente por <span class=\"destaque\">Gustavo Berg</span> em meados de 2018,\na época onde Blindado jogava Fortnite regularmente, até 2022. No início de 2022, Blindado descobriu uma tendência crescente:\num desafio em que os jogadores de <span class=\"destaque\">Subway Surfers</span> tentavam jogar o máximo de tempo possível\nsem coletar moedas. No começo, ele achou a ideia interessante, mas não se sentiu motivado a tentar de imediato.\n<br><br>\nNos dias seguintes, a popularidade do desafio cresceu rapidamente, ganhando repercussão mundial.\nMesmo assim, Blindado continuou ignorando... até que um brasileiro, conhecido como <span class=\"destaque\">bl4ckz_br</span>,\nconquistou o recorde mundial pela primeira vez.\n<br><br>\nAo descobrir que um conterrâneo havia alcançado o topo, Blindado se sentiu inspirado. No dia 26 de julho de 2022,\nele decidiu tentar o desafio pela primeira vez. Seu primeiro recorde foi de 2 minutos e 7 segundos,\no que já o colocava oficialmente entre os 500 melhores do mundo.\n<br><br>\nA partir desse momento, Blindado ficou viciado no desafio. Quase toda semana desde então,\nele conseguia superar seu próprio tempo, evoluindo constantemente e se firmando como um dos principais nomes da\ncomunidade No Coins.",
  "sobre-experiencias": "EXPERIÊNCIAS",
  "sobre-recordes": "RECORDES ATUAIS",
  "sobre-exp-1": "4ª pessoa com +10min no coin",
  "sobre-exp-2": "8ª pessoa com +30min no coin",
  "sobre-exp-3": "2ª pessoa com +1h no coin",
  "sobre-exp-4": "20 partidas com +1h",
  "sobre-exp-5": "1 partida com +2h",
  "sobre-record-1": "2h10min (Web) - Top 3",
  "sobre-record-2": "57min (Emulador) - Top 1",
  "sobre-link-recordes": "Ver todos os recordes",
  "footer-rights": "© 2025 Todos os Direitos Reservados",
  "doar-title": "Doe para as lives",
  "doar-heading": "APOIE AS LIVES",
  "doar-description": "Cada contribuição mantém as lives no ar e aparece ao vivo na tela para todo mundo ver.",
  "doar-livepix-title": "LivePix (Brasil)",
  "doar-livepix-text": "Ideal para quem está no Brasil. Doe via PIX instantâneo pelo LivePix e veja o alerta surgir na live na mesma hora.",
  "doar-livepix-cta": "Doar com LivePix",
  "doar-paypal-title": "PayPal (Internacional)",
  "doar-paypal-text": "Perfeito para quem acompanha de fora do Brasil. Use PayPal para apoiar em qualquer moeda com total segurança.",
  "doar-paypal-cta": "Doar com PayPal",
  "doar-alert": "Assim que a doação é confirmada, o alerta aparece automaticamente na tela da live. Obrigado por fortalecer o conteúdo!"
}
